IdeaRS.OpenModel.Loading.SelectionItemForResults
SelectionItemForResults

IdeaRS.OpenModel.Loading.SelectionItemForResults.Description
Description

IdeaRS.OpenModel.Loading.SelectionItemForResults.TypeOfLoad
TypeOfLoad

IdeaRS.OpenModel.Loading.SelectionItemForResults.TypeClassEvaluation
TypeClassEvaluation

IdeaRS.OpenModel.Loading.SelectionItemForResults.Item
ILibraryItem

IdeaRS.OpenModel.Loading.SelectionItemForResults.Coeff
Coefficient